out = '''[ ОБЫЧНЫЙ ЮЗЕР ]
&#8195;кб жмых - сжимает изображение через CAS
&#8195;кб 34 - хентай с rule34 по тегу
&#8195;кб рип - переделывает указанный текст в бред из синонимов (не больше 70 слов)
&#8195;кб мем - рандомный пендоский мем 
&#8195;кб фурри - рандомный прон с фурри
&#8195;кб двач - рандомный тред из b, либо указанной борды
&#8195;кб инфа - вероятность текста
&#8195;кб стата - статистика бота
&#8195;кб музыка - поиск музыки по запросу
&#8195;кб видео - поиск видео по запросу
&#8195;кб доки - поиск документов по запросу
&#8195;кб когда - когда произойдет событие
&#8195;кб кек - отзеркалить фотку
&#8195;кб кек лол - отзеркалить фотку в другую сторону
[ АДМИН ]
&#8195;кб терм - выполнить команды в консоли
&#8195;кб py - выполнить код python3

Автор бота - [id354255965|Кикер]
'''
apisay(out,pack['toho'])
