out = '''[ ОБЫЧНЫЙ ЮЗЕР ]
&#8195;кб бура - выводит арты по тегу (не работает из-за капчи)
&#8195;кб 34 - хентай с rule34 по тегу
&#8195;кб мем - рандомный пендоский мем 
&#8195;кб фурри - рандомный прон с фурри
&#8195;кб двач - рандомный тред из b, либо указанной борды
&#8195;кб инфа - вероятность текста (не портирована)
&#8195;кб стата - статистика бота
&#8195;кб дата - дата (не портирована)
&#8195;кб музыка - поиск музыки по запросу
&#8195;кб видео - поиск видео по запросу (не портирована)
&#8195;кб доки - поиск документов по запросу (не портирована)
&#8195;кб когда - когда произойдет событие (не портирована)
&#8195;кб кек - отзеркалить фотку (не портирована)
&#8195;кб кек лол - отзеркалить фотку в другую сторону (не портирована)
&#8195;кб баланс - проверить баланс кошелька кбкоинов (не портирована)
&#8195;кб лот - игра в лотерею (не портирована)
[ ВИП ]
&#8195;тут пусто, лол
[ АДМИН ]
&#8195;кб терм - выполнить команды в консоли (не дописано)
&#8195;кб py - выполнить код python3 (не портирована)

Автор бота - [id354255965|Кикер]
'''
apisay(out,pack['toho'])
